<div class="container">
    <h2>О нас</h2>
    <img src="images/main_1.png" alt="main_1" width="100%">
    <h5 class="pt-4">ООО «СтройТех»</h5>
    <p>Динамично развивающаяся компания на рынке производственно-технической продукции. За время своей деятельности нам удалось не только расширить свою сферу, но и значительно усовершенствовать свой уровень сервиса по продаже РТИ. АТИ.</p>
    <p>Тесное сотрудничество компании со смногоми западными поставщиками, позволяет обеспечить конкурентоспособные цены на рынке города Иркутск. Специалисты отдела продаж готовы обработать все полученые заявки и в короткие сроки скомплектовать счёт и осуществить отгрузку продукции  как со склад своей компании , так и других организаций.</p>
    <hr>
    <h5 class="pt-4">Наши преимущества</h5>
    <p>Наша компания работает на прямую с заводами, что позволяет предоставить самые низкие цены в г.Иркутске.</p>
    <hr>
    <h5 class="pt-4">ООО «СтройТех» предлагает товары следующих поставщиков, марок и производителей:</h5>
    <ul>
        <li>Спиральный Барьер Безопасности ЕГОЗА СББ 500/600/900</li>
        <li>Асбестоцементные изделия ( труба и лист)</li>
        <li>Огнеупорные материалы</li>
        <li>Промышленная химия</li>
        <li>Добавки в бетон</li>
        <li>Фторопласт</li>
        <li>Капролон</li>
        <li>Текстолит</li>
        <li>РТИ и АТИ</li>
    </ul>
</div>